/* Localized versions of Info.plist keys */CFBundleName = "Input Method Manager";CFBundleShortVersionString = "1.0.0";CFBundleGetInfoString = "Input Method Manager version 1.0.0, Copyright 2020 miyako.";